"search_placeholder" = "scrivi per cercare…";
"clear_tooltip" = "Elimina gli elementi sbloccati.\nSeleziona con ⇧ per eliminarli tutti.";
"clear_all_tooltip" = "Pulisci tutto.";
"about_tooltip" = "Leggi più informazioni sull'applicazione.";
"quit_tooltip" = "Chiudi l' applicazione.";
"clear" = "Pulisci";
"clear_all" = "Pulisci tutto";
"about" = "Informazioni";
"quit" = "Chiudi";
"preferences" = "Preferenze…";
"clear_alert_message" = "Sei sicuro di voler cancellare la cronologia?";
"clear_alert_comment" = "Questa azione non può essere annullata.";
"clear_alert_cancel" = "Annulla";
"clear_alert_confirm" = "Pulisci";
"key_used_error" = "La chiave è già in uso.";
"active_screen" = "Schermo attivo";
"screen" = "Schermo";
"system_settings_name" = "Impostazioni di Sistema";
"system_settings_pane" = "Privacy e sicurezza";
"system_preferences_name" = "Preferenze di Sistema";
"system_preferences_pane" = "Sicurezza e Privacy";
"status_item_accessibility_label" = "Maccy — cronologia degli appunti";
"status_item_disabled_accessibility_suffix" = "in pausa";
"search_clear_accessibility_label" = "Cancella ricerca";
"history_item_pin_action" = "Blocca";
"history_item_unpin_action" = "Sblocca";
"history_item_delete_action" = "Elimina";
"history_item_pinned_accessibility_value" = "Bloccato";
"history_item_selected_accessibility_value" = "Selezionato, %d di %d";
"history_item_image_accessibility_label_no_app" = "Immagine, %d×%d";
"history_item_image_accessibility_generic" = "Immagine";
"toolbar_remove_paste_stack_action" = "Arresta la pila di incollaggio";
